{
  "day 1": {
    "registerFormsUrl": "",
    "morning": [
      {
        "id": 1,
        "title": "Ceremonia de Inauguración",
        "time": "09:35 a.m.",
        "members_type": "Presentadores",
        "speakers": [
          {
            "id": 0,
            "name": "Carlos Meza Montalvo",
            "bio": "Director General de la Dirección General de Accesibilidad y Desarrollo Tecnológico"
          },
          {
            "id": 1,
            "name": "David Ramos López",
            "bio": "Viceministro de Vivienda y Urbanismo del Ministerio de Vivienda, Construcción y Saneamiento "
          },
          {
            "id": 2,
            "name": "Durich Whittembury",
            "bio": "Ministro de Vivienda, Construcción y Saneamiento"
          }
        ]
      },
      {
        "id": 2,
        "large": false,
        "title": "Panel",
        "description": "Innovación a través de Modelos de Negocio en la Construcción Progresiva de Vivienda. Sistemas de Mercado",
        "time": "10:00 a.m.",
        "members_type": "Panelistas",
        "speakers": [
          {
            "id": 0,
            "name": "Jorge Botteri Betalleluz",
            "photo_sufix": "jpg",
            "bio": "<b>Cargo:</b> Jefe de Marketing y Nuevos Negocios<br><b>Entidad:</b> SIDERPERU<br>Jorge Botteri Betalleluz, MBA por la Universidad de La Rioja y actual jefe de Marketing y Nuevos Negocios en SIDERPERU, con más de 10 años de experiencia en procesos estratégicos de marketing, trade marketing y digital marketing, así como planeamiento estratégico comercial. Con sólidas habilidades y experiencia en investigación de mercado, análisis de datos, gestión de presupuestos, planificación y ejecución de estrategias de marketing y gestión de proyectos."
          },
          {
            "id": 1,
            "name": "Francisco Barúa Costa",
            "photo_sufix": "jpeg",
            "bio": "<b>Cargo:</b> Gerente de Administración y Finanzas<br><b>Entidad:</b> UNACEM Peru<br>El Sr. Barua es el Gerente de Administración y Finanzas de UNACEM desde enero de 2022. Entre sus funciones se encuentra el programa de innovación destinado a mejorar la productividad y la sostenibilidad de la empresa. Antes de ello, desde abril de 2014, se desempeñó como gerente de inversiones del Grupo UNACEM.<br>Antes de UNACEM, Francisco fue VP de banca de inversión de Larraín Vial en Chile y Asociado del grupo de banca de inversión para América Latina en Citi, Nueva York.<br>Francisco es bachiller en Economía por la Universidad del Pacífico en Perú y MBA por la Tuck School of Business de Dartmouth College. El Sr. Barua también ha tomado cursos de administración y finanzas en la Universidad de Columbia, la Escuela de Negocios de Harvard y Singularity Universidad."
          },
          {
            "id": 2,
            "name": "Jesús Meza Luna",
            "photo_sufix": "jpeg",
            "bio": "<b>Cargo:</b> Gerente Comercial<br><b>Entidad:<b> Inversiones.IO<br>Con más de 12 años de experiencia como ejecutivo senior en el área comercial, ha trabajado en empresas líderes en microfinanzas, seguros, banca y comercio. Su especialización abarca la planificación financiera y comercial, gestión de riesgos e inversiones, así como la administración de carteras de clientes corporativos. Ha destacado en el análisis estratégico y de mercado dentro de los sectores industrial, bancario y asegurador. Su formación incluye el grado de Bachiller en Administración y Negocios Internacionales de la Universidad Peruana de Ciencias Aplicadas, respaldado por sólidas competencias en negociación, análisis, liderazgo y comunicación."
          },
          {
            "id": 3,
            "name": "Tiago del Río San Martín",
            "photo_sufix": "PNG",
            "bio": "<b>Cargo:</b> CEO/Founder<br><b>Entidad:</b> EQUIP S.R.L.<br>Tiago del Rio es fundador de EQUIP, el marketplace B2B de materiales de construcción donde las constructoras encuentran todos los materiales necesarios para sus proyectos, además de contar con opciones de entrega y crédito. Hoy en día, EQUIP atiende a más de 200 constructoras a nivel nacional, ayudándolas a ahorrar tiempo y dinero gracias al uso de tecnología innovadora. Su liderazgo ha consolidado a EQUIP como un aliado clave en la optimización de los procesos de adquisición en el sector construcción."
          }
        ],
        "moderator": "Cindhy Barrientos Chávez",
        "moderator_sufix": "jpeg",
        "moderator_data": "<b>Cargo:</b> Gerente de Inclusión Financiera e Innovación Pública<br><b>Entidad:</b> Hábitat para la Humanidad Internacional<br>Tiene una maestría en Gestión Estratégica de la Innovación por la Universidad de Sussex, con un enfoque en PM4R, Inclusión Financiera y Gobernanza e Innovación Pública. Actualmente es la Gerente de Inclusión Financiera e Innovación en el Centro Terwilliger para la Innovación en Vivienda, una división de Hábitat para la Humanidad Internacional, con sede en Lima, Perú. En este rol, gestiona y dirige iniciativas enfocadas en mejorar la inclusión financiera, fomentar la innovación y liderar esfuerzos de incidencia. Anteriormente, fue la Coordinadora Principal del Comité Asesor de Inclusión Financiera de las Mujeres en Perú y Gerente de Proyecto del Programa Nacional de Mujeres Emprendedoras del Perú. Además, fue la Coordinadora Principal del Grupo Técnico de Género para la Alianza del Pacífico y APEC, representando a Perú en esfuerzos por avanzar en la igualdad de género en foros regionales e internacionales."
      },
      {
        "id": 3,
        "large": true,
        "title": "Conferencia",
        "description": "Hacia el Futuro de la Vivienda Noble en el Perú: Desde la Intersección del Diseño Computacional, Fabricación Digital, Madera Tratada, Ensamblaje/Desmontaje y Código Abierto para Carbono Negativo",
        "time": "10:45 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Arq. Emerson Porras Sánchez",
            "bio": "<b>Cargo:</b> Docente de la Facultad de Arquitectura y Urbanismo<br><b>Entidad:</b> Universidad Ricardo Palma,<br>Arquitecto por la Universidad Ricardo Palma, con estudios de Maestría en la Architectural Association School of Architecture de Londres y en Docencia e Investigación por la Universidad San Martín de Porres. Con más de 18 años de trayectoria profesional, se desempeña como Codirector del Laboratorio de Diseño y Fabricación Digital de la FAU URP, además de ser investigador registrado en RENACYT. Ha sido reconocido por su innovación pedagógica y cuenta con diversas publicaciones sobre tecnologías emergentes en arquitectura."
          }
        ]
      },
      {
        "id": 4,
        "title": "Coffee Break",
        "time": "11:25 a.m."
      },
      {
        "id": 5,
        "large": false,
        "title": "Panel",
        "description": "Mecanismos de Financiamiento para Mejoras Progresivas de Vivienda en Poblaciones Vulnerables. Microcréditos",
        "time": "11:45 a.m.",
        "members_type": "Panelistas",
        "speakers": [
          {
            "id": 0,
            "name": "José Cerrón Valdivia",
            "bio": "Director General de la Dirección General de Políticas y Regulación de Vivienda y Urbanismo del MVCS"
          },
          {
            "id": 1,
            "name": "John Sarmiento Tupayachi",
            "bio": "Gerente de Servicios Financieros de la Federación Peruana de Cajas Municipales"
          }
        ],
        "moderator": "Rodolfo Santa María Razzeto",
        "moderator_data": "CEO de MASHA"
      },
      {
        "id": 6,
        "large": false,
        "title": "Panel",
        "description": "El Impacto de la Construcción Progresiva de Vivienda",
        "time": "12:30 a.m.",
        "members_type": "Panelistas",
        "speakers": [
          {
            "id": 0,
            "name": "Álvaro Espinoza Benza",
            "bio": "Investigador de GRADE"
          },
          {
            "id": 1,
            "name": "Gema Strático",
            "bio": "Directora Regional de Hábitat para la Humanidad"
          }
        ],
        "moderator": "Gema Strático",
        "moderator_data": "Directora Regional de Hábitat para la Humanidad"
      },
      {
        "id": 7,
        "title": "Conclusiones y Cierre",
        "time": "1:10 p.m.",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Martín Collado Ramírez",
            "bio": "Director General de la Dirección General de Accesibilidad y Desarrollo Tecnológico"
          }
        ]
      }
    ]
  },
  "day 2": {
    "registerFormsUrl": "",
    "morning": [
      {
        "id": 8,
        "title": "Bienvenida",
        "time": "9:00 a.m.",
        "members_type": "Presentador",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. César Torres Chung",
            "bio": "Presidente del Capítulo de Ingeniería Civil del Colegio de Ingenieros del Perú - Consejo Departamental Lima"
          }
        ]
      },
      {
        "id": 9,
        "large": false,
        "title": "Conferencia",
        "description": "Aplicación BIM en Megaproyectos de Edificación",
        "time": "9:05 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Yelsin Huancachoque Condorccahua",
            "bio": "BIM Project Manager de Lima Airport Partner"
          }
        ]
      },
      {
        "id": 10,
        "large": true,
        "title": "Conferencia",
        "description": "Clasificación Inteligente de Residuos Sólidos. Algoritmo de Visión por Computadora para la Clasificación de Residuos y Optimizar el Proceso de Reciclaje",
        "time": "9:45 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Samuel Oporto Díaz",
            "bio": "Docente de Posgrado en la Universidad Nacional de Ingeniería"
          }
        ]
      },
      {
        "id": 11,
        "large": false,
        "title": "Conferencia",
        "description": "Estrategias Innovadoras para la gestión de Proyectos en la Prevención de Desastres Naturales",
        "time": "10:25 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Abog. Eduardo Lanao Cleonares",
            "bio": "Director Ejecutivo de Cross Partners Group"
          }
        ]
      },
      {
        "id": 12,
        "large": false,
        "title": "Conferencia",
        "description": "Aplicación de Plataformas Digitales Colaborativas y Virtual Design & Construction (VDC)",
        "time": "11:05 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Saul Ortiz Foglia",
            "bio": "Gerente de Ingerniería y Desarrollo de Tale Inmobiliaria"
          }
        ]
      },
      {
        "id": 13,
        "title": "Coffee Break",
        "time": "11:30 a.m."
      },
      {
        "id": 14,
        "large": true,
        "title": "Conferencia",
        "description": "La importancia de los Estándares BIM en la gestión de proyectos de obra pública para mejorar la productividad de las organizaciones",
        "time": "11:50 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Arq. Christian Leyton Dávalos",
            "bio": "Gerente General de Ayni Perú Arquitectura (URP)"
          }
        ]
      },
      {
        "id": 15,
        "large": false,
        "title": "Conferencia",
        "description": "Ciudades inteligentes para una construcción sostenible",
        "time": "12:30 p.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Juan Madrid Cisneros",
            "bio": "Secretario Técnico de los Comités Técnicos de Normalización INACAL Perú y Presidente del Capítulo de Ingeniería Electrónica del Consejo Departamental de Lima"
          }
        ]
      },
      {
        "id": 16,
        "title": "Conclusiones y manifiesto por la innovación en el sector",
        "time": "1:10 p.m.",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Carlos Meza Montalvo",
            "bio": "Director General de la Dirección general de Accesibilidad y Desarrollo Tecnológico"
          }
        ]
      }
    ]
  },
  "day 3": {
    "registerFormsUrl": "",
    "morning": [
      {
        "id": 17,
        "title": "Bienvenida",
        "time": "9:00 a.m.",
        "members_type": "Presentador",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Carlos Meza Montalvo",
            "bio": "Director General de la Dirección general de Accesibilidad y Desarrollo Tecnológico"
          }
        ]
      },
      {
        "id": 18,
        "large": false,
        "title": "Conferencia",
        "description": "ASoluciones innovadoras en la construcción para la mitigación de riesgos ante desastres",
        "time": "9:05 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. César Torres Chung",
            "bio": "Presidente de Cápitulo de Ingeniería Civil, Consejo Departamental de Lima"
          }
        ]
      },
      {
        "id": 19,
        "large": false,
        "title": "Conferencia",
        "description": "Demostración de software \"Construction Cloud\" para gestión y ejecución de proyectos",
        "time": "9:40 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Aimar Silva Flores",
            "bio": "Gerente General del Grupo AS"
          }
        ]
      },
      {
        "id": 20,
        "large": true,
        "title": "Conferencia",
        "description": "Impacto de las innovaciones en la gestión de proyectos sostenibles: Hacia una construcción eficiente y responsable",
        "time": "10:15 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Abog. Jamil Quinto Herrera",
            "bio": "Project Manager del BHM Ingeniería y Construcción"
          }
        ]
      },
      {
        "id": 21,
        "large": false,
        "title": "Conferencia",
        "description": "Uso de BIM y VDC",
        "time": "10:50 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Alexandre Almeide del Savio",
            "bio": "Conexig LLC, Docente de la Universidad de Lima"
          }
        ]
      },
      {
        "id": 22,
        "large": false,
        "title": "Conferencia",
        "description": "Estrategias y uso de tecnologías para la reducción de riesgo de desastres en las ciudades",
        "time": "11:25 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Máximo Ayala Gutiérrez",
            "bio": "Coordinador UGERDES del Ministerio de Vivienda, Construcción y Saneamiento"
          }
        ]
      },
      {
        "id": 23,
        "large": false,
        "title": "Conferencia",
        "description": "La innovación como herramienta para nuestras ciudades",
        "time": "12:00 p.m.",
        "members_type": "Expositora",
        "speakers": [
          {
            "id": 0,
            "name": "Arq. Liliana Collado Guerra",
            "bio": "Directora Regional de Economía y Finanzas del Colegio de Arquitectos del Perú, Regional Lima"
          }
        ]
      },
      {
        "id": 24,
        "title": "Conclusiones y cierre",
        "time": "12:35 p.m.",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Carlos Meza Montalvo",
            "bio": "Director General de la Dirección general de Accesibilidad y Desarrollo Tecnológico"
          }
        ]
      },
      {
        "id": 25,
        "title": "Clausura",
        "time": "12:35 p.m.",
        "speakers": [
          {
            "id": 0,
            "name": "David Ramos López",
            "bio": "Viceministro de Vivienda y Urbanismo del Ministerio de Vivienda, Construcción y Saneamiento"
          }
        ]
      }
    ]
  }
}
