{
  "day 1": {
    "registerFormsUrl": "",
    "morning": [
      {
        "id": 1,
        "title": "Ceremonia de Inauguración",
        "time": "09:35 a.m.",
        "members_type": "Presentadores",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Carlos Meza Montalvo",
            "photo_sufix": "jpeg",
            "bio": "<b>Cargo: </b>Director General de la Dirección general de Accesibilidad y Desarrollo Tecnológico<br><b>Entidad:</b> Ministerio de Vivienda, Construcción y Saneamiento<br>Ingeniero Industrial con experiencia como profesional senior en la Gerencia de Proyectos de Alta Complejidad en TI como la implementación de nubes privadas, virtualización de servidores y data centers, experiencia en Gerencia de TI y en el manejo de Oficinas de Gestión de Proyectos, Director General de la Dirección General de Accesibilidad y Desarrollo Tecnológico del Ministerio de Vivienda, Construcción y Saneamiento del Ministerio de Vivienda, Construcción y Saneamiento."
          },
          {
            "id": 1,
            "name": "David Ramos López",
            "photo_sufix": "jpg",
            "bio": "<b>Cargo:</b> Viceministro de Vivienda y Urbanismo del Ministerio de Vivienda, Construcción y Saneamiento<br><b>Entidad:</b> Ministerio de Vivienda, Construcción y Saneamiento<br>Magíster en Administración estratégica de empresas, Arquitecto con más de 25 años de experiencia profesional, directiva y gerencial en el sector público y privado. Especializado en proyectos de inversión y de desarrollo, en la elaboración e implementación de regulación normativa; en políticas públicas relacionadas a programas sociales y al sector construcción-inmobiliario, vivienda, saneamiento e infraestructura. Ha ocupado diferentes cargos en el sector público como Gerente de Planeamiento y Operaciones de COFOPRI, Director Nacional de Vivienda, Director Nacional de Construcción, Director del Fondo Mi Vivienda y actual Viceministro de Vivienda y Urbanismo."
          },
          {
            "id": 2,
            "name": "Durich Francisco Whittembury Talledo",
            "photo_sufix": "png",
            "bio": "<b>Cargo: </b>Ministro de Vivienda, Construcción y Saneamiento<br><b>Entidad:</b> Ministerio de Vivienda, Construcción y Saneamiento<br>Ingeniero químico de la Universidad Nacional de Trujillo, magíster en Administración de Negocios por la Universidad San Ignacio de Loyola. Cuenta con más de 30 años de experiencia gerencial, laborando en instituciones públicas y privadas, con incidencia en temas de gestión de proyectos de inversión. Se ha desempeñado como secretario general del Ministerio de Vivienda, Construcción y Saneamiento y miembro del directorio del Fondo Mivivienda. También trabajó en el Ministerio de Trabajo y Promoción del Empleo, Congreso de la República, Municipalidad Metropolitana de Lima, Municipalidad de Surco, entre otras instituciones públicas y privadas."
          }
        ]
      },
      {
        "id": 2,
        "large": false,
        "title": "Panel",
        "description": "Innovación a través de Modelos de Negocio en la Construcción Progresiva de Vivienda. Sistemas de Mercado",
        "time": "10:00 a.m.",
        "members_type": "Panelistas",
        "speakers": [
          {
            "id": 0,
            "name": "Jorge Botteri Betalleluz",
            "photo_sufix": "jpg",
            "bio": "<b>Cargo:</b> Jefe de Marketing y Nuevos Negocios<br><b>Entidad:</b> SIDERPERU<br>Jorge Botteri Betalleluz, MBA por la Universidad de La Rioja y actual jefe de Marketing y Nuevos Negocios en SIDERPERU, con más de 10 años de experiencia en procesos estratégicos de marketing, trade marketing y digital marketing, así como planeamiento estratégico comercial. Con sólidas habilidades y experiencia en investigación de mercado, análisis de datos, gestión de presupuestos, planificación y ejecución de estrategias de marketing y gestión de proyectos."
          },
          {
            "id": 1,
            "name": "Francisco Barúa Costa",
            "photo_sufix": "jpeg",
            "bio": "<b>Cargo:</b> Gerente de Administración y Finanzas<br><b>Entidad:</b> UNACEM Peru<br>El Sr. Barua es el Gerente de Administración y Finanzas de UNACEM desde enero de 2022. Entre sus funciones se encuentra el programa de innovación destinado a mejorar la productividad y la sostenibilidad de la empresa. Antes de ello, desde abril de 2014, se desempeñó como gerente de inversiones del Grupo UNACEM.<br>Antes de UNACEM, Francisco fue VP de banca de inversión de Larraín Vial en Chile y Asociado del grupo de banca de inversión para América Latina en Citi, Nueva York.<br>Francisco es bachiller en Economía por la Universidad del Pacífico en Perú y MBA por la Tuck School of Business de Dartmouth College. El Sr. Barua también ha tomado cursos de administración y finanzas en la Universidad de Columbia, la Escuela de Negocios de Harvard y Singularity Universidad."
          },
          {
            "id": 2,
            "name": "Jesús Meza Luna",
            "photo_sufix": "jpeg",
            "bio": "<b>Cargo:</b> Gerente Comercial<br><b>Entidad:<b> Inversiones.IO<br>Con más de 12 años de experiencia como ejecutivo senior en el área comercial, ha trabajado en empresas líderes en microfinanzas, seguros, banca y comercio. Su especialización abarca la planificación financiera y comercial, gestión de riesgos e inversiones, así como la administración de carteras de clientes corporativos. Ha destacado en el análisis estratégico y de mercado dentro de los sectores industrial, bancario y asegurador. Su formación incluye el grado de Bachiller en Administración y Negocios Internacionales de la Universidad Peruana de Ciencias Aplicadas, respaldado por sólidas competencias en negociación, análisis, liderazgo y comunicación."
          },
          {
            "id": 3,
            "name": "Tiago del Río San Martín",
            "photo_sufix": "PNG",
            "bio": "<b>Cargo:</b> CEO/Founder<br><b>Entidad:</b> EQUIP S.R.L.<br>Tiago del Rio es fundador de EQUIP, el marketplace B2B de materiales de construcción donde las constructoras encuentran todos los materiales necesarios para sus proyectos, además de contar con opciones de entrega y crédito. Hoy en día, EQUIP atiende a más de 200 constructoras a nivel nacional, ayudándolas a ahorrar tiempo y dinero gracias al uso de tecnología innovadora. Su liderazgo ha consolidado a EQUIP como un aliado clave en la optimización de los procesos de adquisición en el sector construcción."
          }
        ],
        "moderator": "Cindhy Barrientos Chávez",
        "moderator_sufix": "jpeg",
        "moderator_data": "<b>Cargo:</b> Gerente de Inclusión Financiera e Innovación Pública<br><b>Entidad:</b> Hábitat para la Humanidad Internacional<br>Tiene una maestría en Gestión Estratégica de la Innovación por la Universidad de Sussex, con un enfoque en PM4R, Inclusión Financiera y Gobernanza e Innovación Pública. Actualmente es la Gerente de Inclusión Financiera e Innovación en el Centro Terwilliger para la Innovación en Vivienda, una división de Hábitat para la Humanidad Internacional, con sede en Lima, Perú. En este rol, gestiona y dirige iniciativas enfocadas en mejorar la inclusión financiera, fomentar la innovación y liderar esfuerzos de incidencia. Anteriormente, fue la Coordinadora Principal del Comité Asesor de Inclusión Financiera de las Mujeres en Perú y Gerente de Proyecto del Programa Nacional de Mujeres Emprendedoras del Perú. Además, fue la Coordinadora Principal del Grupo Técnico de Género para la Alianza del Pacífico y APEC, representando a Perú en esfuerzos por avanzar en la igualdad de género en foros regionales e internacionales."
      },
      {
        "id": 3,
        "large": true,
        "title": "Conferencia",
        "description": "Hacia el Futuro de la Vivienda Noble en el Perú: Desde la Intersección del Diseño Computacional, Fabricación Digital, Madera Tratada, Ensamblaje/Desmontaje y Código Abierto para Carbono Negativo",
        "time": "10:45 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Arq. Emerson Porras Sánchez",
            "photo_sufix": "jpg",
            "bio": "<b>Cargo:</b> Docente de la Facultad de Arquitectura y Urbanismo<br><b>Entidad:</b> Universidad Ricardo Palma,<br>Arquitecto por la Universidad Ricardo Palma, con estudios de Maestría en la Architectural Association School of Architecture de Londres y en Docencia e Investigación por la Universidad San Martín de Porres. Con más de 18 años de trayectoria profesional, se desempeña como Codirector del Laboratorio de Diseño y Fabricación Digital de la FAU URP, además de ser investigador registrado en RENACYT. Ha sido reconocido por su innovación pedagógica y cuenta con diversas publicaciones sobre tecnologías emergentes en arquitectura."
          }
        ]
      },
      {
        "id": 4,
        "title": "Coffee Break",
        "time": "11:25 a.m."
      },
      {
        "id": 5,
        "large": false,
        "title": "Panel",
        "description": "Mecanismos de Financiamiento para Mejoras Progresivas de Vivienda en Poblaciones Vulnerables. Microcréditos",
        "time": "11:45 a.m.",
        "members_type": "Panelistas",
        "speakers": [
          {
            "id": 0,
            "name": "José Cerrón Valdivia",
            "photo_sufix": "jpg",
            "bio": "<b>Cargo:</b> Director General de la Dirección General de Políticas y Regulación en Vivienda y Urbanismo<br><b>Entidad:</b> Ministerio de Vivienda, Construcción y Saneamiento<br>José Antonio Cerrón Valdivia es el Director General de la Dirección General de Políticas y Regulación en Vivienda y Urbanismo desde el 5 de enero de 202212. Es abogado y ha trabajado en diversas áreas relacionadas con la gestión pública y el desarrollo urbano. Su experiencia incluye la implementación de políticas de vivienda de interés social y la regulación urbanística en Perú. Cerrón Valdivia se enfoca en mejorar la planificación y desarrollo de las ciudades peruanas."
          },
          {
            "id": 1,
            "name": "John Sarmiento Tupayachi",
            "photo_sufix": "jpg",
            "bio": "<b>Cargo:</b> Gerente de Servicios Corporativos<br><b>Entidad:</b> Federación Peruana de Cajas Municipales de Ahorro y Crédito - FEPCMAC<br>John Sarmiento Tupayachi es Gerente de Servicios Corporativos en la Federación Peruana de Cajas Municipales de Ahorro y Crédito FEPCMAC.<br>Cuenta con más de 24 años de experiencia en la industria microfinanciera, desempeñándose durante este tiempo como Director Comercial en empresas globales, liderando desde la Estrategia de Negocios y el Desarrollo de Productos y Servicios Innovadores.<br>John Sarmiento es consultor en empresas del sistema financiero y microfinanciero líderes del mercado peruano, gestionando el diseño de modelos de negocio disruptivos, tecnológicos y digitales.<br>John Sarmiento cuenta con estudios de post grado en la Universidad Uniempresarial de Colombia y estudios en Alta Dirección en Microfinanzas de la Universidad ESAN y ESIC Business & Marketing School de España."
          }
        ],
        "moderator": "Rodolfo Santa María Razzeto",
        "moderator_sufix": "jpg",
        "moderator_data": "<b>Cargo:</b> CEO<br><b>Entidad:</b> Masha Perú S.A.C.<br>Arquitecto - MBA, Director de MASHA-PERÚ y actualmente Presidente del Perú Green Building Council, Promotor del Mercado de Hipotecas Verdes en el Perú, becario de la Cooperación Holandesa, Sueca y Alemana, Consultor de Cooperación Internacional y de la Industria Local (ADI+ASEI+CAPECO), Docente de la Maestría en Dirección de Empresas Inmobiliarias de CENTRUM, ex Gerente de Proyectos en el Fondo Mivivienda y Ex Viceministro de Vivienda y Urbanismo."
      },
      {
        "id": 6,
        "large": false,
        "title": "Panel",
        "description": "El Impacto de la Construcción Progresiva de Vivienda",
        "time": "12:30 a.m.",
        "members_type": "Panelistas",
        "speakers": [
          {
            "id": 0,
            "name": "Álvaro Espinoza Benza",
            "photo_sufix": "jpg",
            "bio": "<b>Cargo:</b> Investigador<br><b>Entidad:</b> GRADE<br>Álvaro Espinoza es economista de la Pontificia Universidad Católica del Perú y tiene una Maestría en Ciencias Políticas por el New School for Social Research, de Nueva York. Es Investigador Adjunto de GRADE, donde ha publicado múltiples trabajos sobre desarrollo territorial, con especial énfasis en desarrollo urbano. Ha sido consultor e investigador para diversos organismos internacionales, y ha ocupado varios cargos de alta dirección en instituciones públicas peruanas vinculados a la política urbana y territorial."
          },
          {
            "id": 1,
            "name": "Gema Strático",
            "photo_sufix": "jpg",
            "bio": "<b>Cargo:</b> Directora Regional<br><b>Entidad:</b> Hábitat para la Humanidad Internacional<br>Gema Stratico es la Directora Regional para América Latina y el Caribe de Hábitat para la Humanidad Internacional, con casi una década de experiencia en vivienda inclusiva y sistemas de mercado. Lidera esfuerzos para hacer que la vivienda sea accesible para familias de bajos ingresos en Perú, aprovechando sus habilidades en emprendimiento social y relaciones internacionales. En el Centro Terwilliger para la Innovación en Vivienda, supervisa la investigación, el diseño de programas y la implementación de soluciones innovadoras y sostenibles para la vivienda. Gema tiene una maestría en Políticas Públicas de Desarrollo Internacional de la Universidad de Duke y una licenciatura en Administración de Empresas de la Universidad del Salvador, con más de 15 años de experiencia en microfinanzas para vivienda y sistemas de mercado."
          }
        ],
        "moderator": "Gema Strático",
        "moderator_sufix": "jpg",
        "moderator_data": "<b>Cargo:</b> Directora Regional<br><b>Entidad:</b> Hábitat para la Humanidad Internacional<br>Gema Stratico es la Directora Regional para América Latina y el Caribe de Hábitat para la Humanidad Internacional, con casi una década de experiencia en vivienda inclusiva y sistemas de mercado. Lidera esfuerzos para hacer que la vivienda sea accesible para familias de bajos ingresos en Perú, aprovechando sus habilidades en emprendimiento social y relaciones internacionales. En el Centro Terwilliger para la Innovación en Vivienda, supervisa la investigación, el diseño de programas y la implementación de soluciones innovadoras y sostenibles para la vivienda. Gema tiene una maestría en Políticas Públicas de Desarrollo Internacional de la Universidad de Duke y una licenciatura en Administración de Empresas de la Universidad del Salvador, con más de 15 años de experiencia en microfinanzas para vivienda y sistemas de mercado."
      },
      {
        "id": 7,
        "title": "Conclusiones y Cierre",
        "time": "1:10 p.m.",
        "members_type": "Presentador",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Carlos Meza Montalvo",
            "photo_sufix": "jpeg",
            "bio": "<b>Cargo: </b>Director General de la Dirección general de Accesibilidad y Desarrollo Tecnológico<br><b>Entidad:</b> Ministerio de Vivienda, Construcción y Saneamiento<br>Ingeniero Industrial con experiencia como profesional senior en la Gerencia de Proyectos de Alta Complejidad en TI como la implementación de nubes privadas, virtualización de servidores y data centers, experiencia en Gerencia de TI y en el manejo de Oficinas de Gestión de Proyectos, Director General de la Dirección General de Accesibilidad y Desarrollo Tecnológico del Ministerio de Vivienda, Construcción y Saneamiento del Ministerio de Vivienda, Construcción y Saneamiento."
          }
        ]
      }
    ]
  },
  "day 2": {
    "registerFormsUrl": "",
    "morning": [
      {
        "id": 8,
        "title": "Bienvenida",
        "time": "9:00 a.m.",
        "members_type": "Presentador",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. César Torres Chung",
            "photo_sufix": "jpeg",
            "bio": "<b>Cargo:</b> Presidente Cap. Ing. Civil<br><b>Entidad:</b> Consejo Departamental de Lima<br>El Ing. César Roberto Torres Chung es un destacado ingeniero civil peruano, conocido por su labor como presidente del Capítulo de Ingeniería Civil del CIP-CDLima. Ha liderado importantes iniciativas de capacitación y gestión, contribuyendo significativamente al desarrollo profesional de ingenieros civiles en Perú. Además, es un respetado profesor en la Universidad Ricardo Palma, donde ha influido positivamente en la formación de nuevas generaciones de ingenieros. Es graduado en Ingeniería Civil por la Universidad Ricardo Palma. Su compromiso con la mejora de la infraestructura y la educación técnica es ampliamente reconocido."
          }
        ]
      },
      {
        "id": 9,
        "large": false,
        "title": "Conferencia",
        "description": "Aplicación BIM en Megaproyectos de Edificación",
        "time": "9:05 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Yelsin Huancachoque Condorccahua",
            "photo_sufix": "jpg",
            "bio": "<b>Cargo:</b> BIM Project Manager<br><b>Entidad:</b> Lima Airport Partner<br>El Ing. Yelsin Huancachoque Condorccahua es un destacado ingeniero civil peruano, graduado de la Universidad Nacional de San Antonio de Abad del Cusco, reconocido como “BIM Project Manager” del megaproyecto del Aeropuerto Jorge Chávez para Lima Airport Partner. Con una sólida formación en gestión de proyectos y BIM, ha liderado importantes proyectos como los Panamericanos 2019 y la “Reconstrucción con Cambios”. Además, es consultor y docente en prestigiosas universidades como UTEC y ESAN, contribuyendo significativamente a la implementación de BIM y al desarrollo de nuevas generaciones de ingenieros."
          }
        ]
      },
      {
        "id": 10,
        "large": true,
        "title": "Conferencia",
        "description": "Clasificación Inteligente de Residuos Sólidos. Algoritmo de Visión por Computadora para la Clasificación de Residuos y Optimizar el Proceso de Reciclaje",
        "time": "9:45 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Samuel Oporto Díaz",
            "photo_sufix": "jpg",
            "bio": "<b>Cargo:</b> Docente de la Facultad de Ingeniería Industrial y de Sistemas<br><b>Entidad:</b> Universidad Nacional de Ingeniería<br>Investigador en ciencia de datos, asesor y evaluador de proyectos de innovación tecnológica. Especialista en modelado matemático de procesos determinísticos y estocásticos, así como en simulación continua y discreta. Ingeniero de Sistemas por la UNI, Maestro en Sistemas Inteligentes por ITEMS y Doctor en Ingeniería de Sistemas (c) por la UNI. Docente universitario en pregrado y posgrado, además de consultor empresarial. Combina investigación, docencia y consultoría con un enfoque en la resolución de problemas complejos."
          }
        ]
      },
      {
        "id": 11,
        "large": false,
        "title": "Conferencia",
        "description": "Estrategias Innovadoras para la gestión de Proyectos en la Prevención de Desastres Naturales",
        "time": "10:25 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Abog. Eduardo Lanao Cleonares",
            "photo_sufix": "jpg",
            "bio": "<b>Cargo:</b> Director Ejecutivo<br><b>Entidad:</b> CrossPartners Group<br>Eduardo Lanao Cleonares es un abogado peruano destacado, conocido por su trabajo en la Pontificia Universidad Católica del Perú, donde también se graduó. Ha contribuido significativamente a la literatura jurídica, especialmente en temas de ética y manipulación mediática. Su artículo “La manipulación mediática del hombre: la ética funcional frente a la ética de los principios” es un ejemplo notable de su enfoque crítico y analítico. Además, ha sido un activo colaborador en diversas publicaciones académicas y conferencias jurídicas."
          }
        ]
      },
      {
        "id": 12,
        "large": false,
        "title": "Conferencia",
        "description": "Aplicación de Plataformas Digitales Colaborativas y Virtual Design & Construction (VDC)",
        "time": "11:05 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Saul Ortiz Foglia",
            "photo_sufix": "jpg",
            "bio": "<b>Cargo:</b> Gerente de Ingeniería y Desarrollo<br><b>Entidad:</br> Tale Inmobiliaria<br>Ingeniero Civil por la Universidad Privada Antenor Orrego, con 17 años de experiencia en gestión de proyectos de infraestructura. Posee una maestría y diplomado en Dirección y Gestión de la Construcción por la UPC. Certificado en LEAN Construction y BIM Management en Barcelona, es miembro activo de instituciones como el Lean Construction Institute y el CCI. Su trayectoria incluye la implementación de innovación tecnológica en proyectos de edificaciones, la docencia en posgrados y consultorías educativas a nivel nacional e internacional."
          }
        ]
      },
      {
        "id": 13,
        "title": "Coffee Break",
        "time": "11:30 a.m."
      },
      {
        "id": 14,
        "large": true,
        "title": "Conferencia",
        "description": "La importancia de los Estándares BIM en la gestión de proyectos de obra pública para mejorar la productividad de las organizaciones",
        "time": "11:50 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Arq. Christian Leyton Dávalos",
            "photo_sufix": "jfif",
            "bio": "<b>Cargo:</b> Gerente General<br><b>Entidad:</b> Ayni Perú Arquitectura y Urbanismo<br>Arquitecto graduado en la Universidad Ricardo Palma, con una Maestría en Gestión de Proyectos por la Universidad Internacional de Valencia, España, y otra en Gobierno y Políticas Públicas por la Universidad Católica del Perú. Fue Presidente del Comité BIM del Perú – CAPECO en el periodo 2016-2018, y actualmente es Gerente General de AYNI Arquitectura e Ingeniería. Forma parte del Equipo Técnico Especializado BIM del Ministerio de Vivienda y del Sub Comité BIM del INACAL, donde lidera la implementación de los estándares ISO 19650 (partes 2 y 3). Además, está certificado como Professional in Business Administration por CENTRUM Graduate Business School y Tulane University, y ha completado el programa VDC - Virtual Design & Construction del CIFE de Stanford, EEUU."
          }
        ]
      },
      {
        "id": 15,
        "large": false,
        "title": "Conferencia",
        "description": "Ciudades inteligentes para una construcción sostenible",
        "time": "12:30 p.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Juan Madrid Cisneros",
            "photo_sufix": "png",
            "bio": "<b>Cargo:</b> Secretario Técnico de Ciudades y Comunidades Sostenibles<br><b>Entidad:</b> Instituto Nacional de Calidad Perú<br>El Ing. Juan Francisco Madrid Cisneros es presidente del Capítulo de Ingeniería Electrónica del Colegio de Ingenieros del Perú - CD Lima. Secretario Técnico de los Comités Técnicos de Normalización (CTN) 170 y 151 del INACAL, enfocados en ciudades sostenibles y centros de datos. Doctorando en Ingeniería de Sistemas en la Universidad Nacional Federico Villarreal, con una maestría en Ingeniería de Sistemas. Combina liderazgo profesional y técnico en áreas clave de sostenibilidad y tecnología de la información."
          }
        ]
      },
      {
        "id": 16,
        "title": "Conclusiones y manifiesto por la innovación en el sector",
        "time": "1:10 p.m.",
        "members_type": "Presentador",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Carlos Meza Montalvo",
            "photo_sufix": "jpeg",
            "bio": "<b>Cargo: </b>Director General de la Dirección general de Accesibilidad y Desarrollo Tecnológico<br><b>Entidad:</b> Ministerio de Vivienda, Construcción y Saneamiento<br>Ingeniero Industrial con experiencia como profesional senior en la Gerencia de Proyectos de Alta Complejidad en TI como la implementación de nubes privadas, virtualización de servidores y data centers, experiencia en Gerencia de TI y en el manejo de Oficinas de Gestión de Proyectos, Director General de la Dirección General de Accesibilidad y Desarrollo Tecnológico del Ministerio de Vivienda, Construcción y Saneamiento del Ministerio de Vivienda, Construcción y Saneamiento."
          }
        ]
      }
    ]
  },
  "day 3": {
    "registerFormsUrl": "",
    "morning": [
      {
        "id": 17,
        "title": "Bienvenida",
        "time": "9:00 a.m.",
        "members_type": "Presentador",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Carlos Meza Montalvo",
            "photo_sufix": "jpeg",
            "bio": "<b>Cargo: </b>Director General de la Dirección general de Accesibilidad y Desarrollo Tecnológico<br><b>Entidad:</b> Ministerio de Vivienda, Construcción y Saneamiento<br>Ingeniero Industrial con experiencia como profesional senior en la Gerencia de Proyectos de Alta Complejidad en TI como la implementación de nubes privadas, virtualización de servidores y data centers, experiencia en Gerencia de TI y en el manejo de Oficinas de Gestión de Proyectos, Director General de la Dirección General de Accesibilidad y Desarrollo Tecnológico del Ministerio de Vivienda, Construcción y Saneamiento del Ministerio de Vivienda, Construcción y Saneamiento."
          }
        ]
      },
      {
        "id": 18,
        "large": false,
        "title": "Conferencia",
        "description": "Soluciones innovadoras en la construcción para la mitigación de riesgos ante desastres",
        "time": "9:05 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. César Torres Chung",
            "photo_sufix": "jpeg",
            "bio": "<b>Cargo:</b> Presidente Cap. Ing. Civil<br><b>Entidad:</b> Consejo Departamental de Lima<br>El Ing. César Roberto Torres Chung es un destacado ingeniero civil peruano, conocido por su labor como presidente del Capítulo de Ingeniería Civil del CIP-CDLima. Ha liderado importantes iniciativas de capacitación y gestión, contribuyendo significativamente al desarrollo profesional de ingenieros civiles en Perú. Además, es un respetado profesor en la Universidad Ricardo Palma, donde ha influido positivamente en la formación de nuevas generaciones de ingenieros. Es graduado en Ingeniería Civil por la Universidad Ricardo Palma. Su compromiso con la mejora de la infraestructura y la educación técnica es ampliamente reconocido."
          }
        ]
      },
      {
        "id": 19,
        "large": false,
        "title": "Conferencia",
        "description": "Demostración de software \"Construction Cloud\" para gestión y ejecución de proyectos",
        "time": "9:40 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Aimar Silva Flores",
            "photo_sufix": "jpeg",
            "bio": "<b>Cargo:</b> Gerente General<br><b>Entidad:</b> Grupo AS<br>Ing. Aimar Jair Silva Flores graduado en la Universidad César Vallejo, con certificación en Lean Six Sigma y Scrum. Actualmente es Especialista de Calidad en Grupo MJ, liderando la supervisión de procesos constructivos. Ha sido Jefe de Calidad en proyectos de rehabilitación de locales escolares y subestaciones eléctricas, gestionando todas las etapas. Con experiencia en minería e industria, ha trabajado para empresas como The Pisonay Company y HGV Contratistas, implementando Lean Construction y normas ISO para asegurar la calidad en proyectos."
          }
        ]
      },
      {
        "id": 20,
        "large": true,
        "title": "Conferencia",
        "description": "Impacto de las innovaciones en la gestión de proyectos sostenibles: Hacia una construcción eficiente y responsable",
        "time": "10:15 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Jamil Quinto Herrera",
            "photo_sufix": "png",
            "bio": "<b>Cargo:</b> Project Manager<br><b>Entidad:</b> BHM Ingeniería y Construcción<br>Ingeniero Civil por la Universidad Católica de Santa María, con una Maestría en Gerencia de la Construcción de la Universidad Peruana de Ciencias Aplicadas y un Máster Internacional en Construction Project Management de Zigurat Global Institute of Technology, especializado en BIM, LEAN, LEED e IPD. Con más de 15 años de experiencia dirigiendo y supervisando proyectos de gran envergadura, como Chancadoras Primarias, Centrales Hidroeléctricas, Presas de Relaves y Túneles. Con una sólida formación en Gestión de Proyectos, certificado como PMP."
          }
        ]
      },
      {
        "id": 21,
        "large": false,
        "title": "Conferencia",
        "description": "Uso de BIM y VDC",
        "time": "10:50 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Alexandre Almeida del Savio",
            "photo_sufix": "jpg",
            "bio": "<b>Cargo:</b> Country Director<br><b>Entidad:</b> Conexing LLC<br>Alexandre Almeida Del Savio es Doctor en Ingeniería Civil por la Pontificia Universidad Católica del Rio de Janeiro y mentor certificado en VDC por la Universidad de Stanford. Con más de 22 años de experiencia, ha liderado la gestión de ingeniería en megaproyectos de infraestructura. Es socio y gerente general en Perú de CONEXIG, testigo experto y perito técnico en arbitrajes internacionales. Además, es investigador y ejerce la docencia en la Universidad de Lima."
          }
        ]
      },
      {
        "id": 22,
        "large": false,
        "title": "Conferencia",
        "description": "Estrategias y uso de tecnologías para la reducción de riesgo de desastres en las ciudades",
        "time": "11:25 a.m.",
        "members_type": "Expositor",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Máximo Ayala Gutiérrez",
            "photo_sufix": "jpg",
            "bio": "<b>Cargo:</b> Especialista en Prevención y Análisis de Riesgos de Desastres<br><b>Entidad:</b> Ministerio de Vivienda, Construcción y Saneamiento<br>Ingeniero Geógrafo especializado en Medio Ambiente y Recursos Naturales (UNMSM), con segunda especialidad en Ordenamiento Territorial (UNFV) y Maestría en Ciencias Ambientales (UNMSM). Cuenta con experiencia en el Ministerio de la Presidencia, ONPE, y el Ministerio de Vivienda. Docente en la UNMSM y profesor invitado en diversas universidades. Actualmente es Responsable de la Unidad de Riesgo de Desastre en el Programa Nuestras Ciudades del Ministerio de Vivienda, Construcción y Saneamiento."
          }
        ]
      },
      {
        "id": 23,
        "large": false,
        "title": "Conferencia",
        "description": "La innovación como herramienta para nuestras ciudades",
        "time": "12:00 p.m.",
        "members_type": "Expositora",
        "speakers": [
          {
            "id": 0,
            "name": "Arq. Liliana Collado Guerra",
            "photo_sufix": "jpeg",
            "bio": "<b>Cargo:</b> Directora Regional de Economía y Finanzas<br><b>Entidad:</b> Colegio de Arquitectos del Perú - Región Lima<br>La Arq. Liliana Collado Guerra, graduada en la Universidad Ricardo Palma con especialidad en Planificación y Gestión Urbano Regional, es una destacada profesional con amplia experiencia en dirección y gestión de proyectos en los sectores público y privado. Ha trabajado como consultora y ha ocupado cargos directivos, integrando equipos multidisciplinarios. Actualmente, es Directora de Economía y Finanzas del Consejo Regional Lima del Colegio de Arquitectos del Perú, donde contribuye significativamente al desarrollo del gremio."
          }
        ]
      },
      {
        "id": 24,
        "title": "Conclusiones y cierre",
        "time": "12:35 p.m.",
        "members_type": "Presentador",
        "speakers": [
          {
            "id": 0,
            "name": "Ing. Carlos Meza Montalvo",
            "photo_sufix": "jpeg",
            "bio": "<b>Cargo: </b>Director General de la Dirección general de Accesibilidad y Desarrollo Tecnológico<br><b>Entidad:</b> Ministerio de Vivienda, Construcción y Saneamiento<br>Ingeniero Industrial con experiencia como profesional senior en la Gerencia de Proyectos de Alta Complejidad en TI como la implementación de nubes privadas, virtualización de servidores y data centers, experiencia en Gerencia de TI y en el manejo de Oficinas de Gestión de Proyectos, Director General de la Dirección General de Accesibilidad y Desarrollo Tecnológico del Ministerio de Vivienda, Construcción y Saneamiento del Ministerio de Vivienda, Construcción y Saneamiento."
          }
        ]
      },
      {
        "id": 25,
        "title": "Clausura",
        "time": "12:35 p.m.",
        "members_type": "Presentador",
        "speakers": [
          {
            "id": 0,
            "name": "David Ramos López",
            "photo_sufix": "jpg",
            "bio": "<b>Cargo:</b> Viceministro de Vivienda y Urbanismo del Ministerio de Vivienda, Construcción y Saneamiento<br><b>Entidad:</b> Ministerio de Vivienda, Construcción y Saneamiento<br>Magíster en Administración estratégica de empresas, Arquitecto con más de 25 años de experiencia profesional, directiva y gerencial en el sector público y privado. Especializado en proyectos de inversión y de desarrollo, en la elaboración e implementación de regulación normativa; en políticas públicas relacionadas a programas sociales y al sector construcción-inmobiliario, vivienda, saneamiento e infraestructura. Ha ocupado diferentes cargos en el sector público como Gerente de Planeamiento y Operaciones de COFOPRI, Director Nacional de Vivienda, Director Nacional de Construcción, Director del Fondo Mi Vivienda y actual Viceministro de Vivienda y Urbanismo."
          }
        ]
      }
    ]
  }
}
